Repository: selzy-dev/selzy-wordpress-subscription-plugin-
Catalog: languages/selzy-*.po
Languages: pt, uk

source: Form %d
pt: A forma %d

source: Form settings are not configured
pt: As configurações do formulário não estão definidas
uk: Дані форми не налаштовані

source: email is not set
pt: O e-mail não está definido
uk: email не заданий

source: contact_list is not set
pt: contact_list não está definido
uk: contact_list не встановлений

source: You have successfully subscribed
pt: Você se inscreveu com sucesso
uk: Ви успішно підписалися

source: Not found
pt: Não encontrado
uk: Не знайдено

source: Forms
pt: Formulários
uk: Форми

source: Form
pt: A forma
uk: Форма

source: No title
pt: Sem título
uk: Без назви

source: Save
pt: Salve
uk: Зберегти

source: Add new form
pt: Adicionar novo formulário
uk: Додати нову форму

source: Edit form
pt: Editar formulário
uk: Редагувати форму

source: Add new
pt: Adicionar novo
uk: Додати нову

source: Enter name here
pt: Digite o nome aqui
uk: Введіть назву тут

source: Copy this shortcode and paste it into your post, page or text widget:
pt: Copie este shortcode e cole-o no conteúdo do seu post,página ou widget de texto:
uk: Скопіюйте цей код і вставте його у ваш пост, сторінку або текстовий віджет:

source: Link to Selzy list:
pt: Vincular à lista Selzy:
uk: Прив'язати до списку Selzy:

source: Duplicate
pt: Duplicado
uk: Дублювати

source: Delete
pt: Retirar
uk: Видалити

source: Are you sure your want to delete this form?
pt: Tem certeza de que deseja excluir este formulário?
uk: Ви впевненні, що хочете видалити цю форму?

source: You're not allowed to edit this element.
pt: Você não pode editar este item.
uk: Ви не можете редагувати цей елемент.

source: You're not allowed to delete this element.
pt: Você não pode excluir este item.
uk: Ви не можете видаляти цей елемент.

source: Delete error.
pt: Erro ao deletar.
uk: Помилка при видаленні.

source: Search results on &#8220;%s&#8221;
pt: Resultados da pesquisa a pedido &#8220;%s&#8221;
uk: Результати пошуку на запит &#8220;%s&#8221;

source: Search
pt: Formulário de pesquisa
uk: Form пошуку

source: Form is created.
pt: O formulário foi criado.
uk: Form створена.

source: Form is saved.
pt: O formulário é salvo.
uk: Form збережена.

source: Form is deleted.
pt: O formulário foi excluído.
uk: Form видалена.

source: Delete form error.
pt: Ocorreu um erro ao excluir o formulário.
uk: Виникла помилка при видаленні форми.

source: Settings are saved.
pt: As configurações são salvas.
uk: Налаштування збережені.

source: Для начала работы с Selzy, вам необходимо указать API Key в %1$sнастройках плагина%2$s.
pt: Para começar a trabalhar com o Selzy, você precisa especificar uma chave de API nas %1$sconfigurações do plug-in%2$s.
uk: Для початку роботи з Selzy, вам необхідно вказати API Key у %1$sналаштуваннях плагіна%2$s.

source: Settings
pt: Configurações
uk: Налаштування

source: You're not allowed to edit this form.
pt: Você não pode editar este formulário.
uk: Ви не можете редагувати цю форму.

source: Selzy Settings
pt: Configurações Selzy
uk: Налаштування Selzy

source: Where to get Selzy's API key
pt: Onde obter a chave da API Selzy
uk: Де взяти API-ключ Selzy

source: Name
pt: Título
uk: Назва

source: Author
pt: Autor

source: Date
pt: Data de

source: Edit &#8220;%s&#8221;
pt: Editar &#8220;%s&#8221;
uk: Редагувати &#8220;%s&#8221;

source: Edit
pt: Editar
uk: Редагувати
